[
  {
    "id": 1,
    "titulo": "Medicina",
    "breveDescripcion": "La carrera de Medicina en la Universidad del Valle te brinda una formación completa en el ámbito de la salud, preparándote para convertirte en un médico altamente calificado. A lo largo de esta carrera, adquirirás los conocimientos y habilidades necesarios para diagnosticar, tratar y prevenir diversas enfermedades, contribuyendo al bienestar de la sociedad.",
    "ampliaDescripcion": "La carrera de Medicina en la Universidad del Valle es una experiencia académica y profesional enriquecedora que te preparará para convertirte en un médico comprometido con la salud y el bienestar de la comunidad. Durante tu formación, estudiarás a fondo las ciencias médicas, aprenderás a realizar diagnósticos precisos, diseñar planes de tratamiento efectivos y brindar atención médica de calidad. Nuestro programa académico está respaldado por una infraestructura de vanguardia y profesores altamente capacitados. Además, tendrás la oportunidad de realizar prácticas clínicas y participar en investigaciones médicas innovadoras. Al graduarte, estarás listo para enfrentar los desafíos de la medicina moderna y contribuir a mejorar la salud de las personas en tu comunidad y más allá.",
    "imagen": "https://www.estudiamas.com.mx/wp-content/uploads/2021/11/la-carrera-de-medicina-.png"
  },
  {
    "id": 2,
    "titulo": "Odontología",
    "breveDescripcion": "En la Universidad del Valle, la carrera de Odontología te ofrece una sólida formación en el campo de la odontología. Aprenderás a cuidar la salud bucal de los pacientes, realizar procedimientos dentales y promover sonrisas saludables.",
    "ampliaDescripcion": "La carrera de Odontología en la Universidad del Valle es una oportunidad para convertirte en un profesional de la salud bucal altamente capacitado. Durante tus estudios, adquirirás conocimientos avanzados en anatomía oral, diagnóstico y tratamiento de enfermedades dentales, cirugía dental y rehabilitación oral. Nuestro enfoque incluye tanto la teoría como la práctica, con modernos laboratorios y clínicas dentales que te permitirán aplicar tus conocimientos en situaciones reales. Además, aprenderás a trabajar en equipo y a comunicarte efectivamente con los pacientes. Al graduarte, estarás preparado para brindar atención dental de calidad y contribuir a la salud bucal de la comunidad.",
    "imagen": "https://blogs.unitec.mx/hubfs/Imported_Blog_Media/tips-para-descubrir-si-ser-odontologo-es-tu-vocacion-1-Dec-17-2022-09-06-50-7350-PM.jpg"
  },
  {
    "id": 3,
    "titulo": "Bioquímica y Farmacia",
    "breveDescripcion": "En la Universidad del Valle, la carrera de Bioquímica y Farmacia te proporciona los conocimientos necesarios para comprender a fondo los procesos químicos y biológicos en la industria farmacéutica y la investigación biomédica.",
    "ampliaDescripcion": "La carrera de Bioquímica y Farmacia en la Universidad del Valle es una elección sólida si te apasiona la química, la biología y su aplicación en la industria farmacéutica y la investigación biomédica. A lo largo de tus estudios, explorarás las bases moleculares de la vida, aprenderás a diseñar y desarrollar medicamentos, analizarás muestras biológicas y participarás en investigaciones innovadoras. Nuestro programa académico está respaldado por laboratorios modernos y profesores expertos en el campo. Al graduarte, estarás preparado para contribuir al descubrimiento de nuevos fármacos, mejorar la calidad de los medicamentos existentes y trabajar en la vanguardia de la ciencia biomédica.",
    "imagen": "https://www.utpl.edu.ec/carreras/sites/default/files/img-bioquimica-estudiar.png"
  },
  {
    "id": 4,
    "titulo": "Lic. en Fisioterapia y Kinesiología",
    "breveDescripcion": "La Licenciatura en Fisioterapia y Kinesiología en la Universidad del Valle te brinda las habilidades necesarias para rehabilitar pacientes, mejorar su movilidad y calidad de vida.",
    "ampliaDescripcion": "La Licenciatura en Fisioterapia y Kinesiología en la Universidad del Valle es una carrera centrada en la salud y el bienestar. Durante tus estudios, aprenderás a evaluar las necesidades de rehabilitación de los pacientes, diseñar planes de tratamiento personalizados y aplicar técnicas de fisioterapia y kinesiología. Trabajarás en estrecha colaboración con pacientes de diversas edades y condiciones médicas, ayudándolos a recuperar la movilidad y la funcionalidad. Nuestro programa académico integra la teoría con la práctica, y contarás con instalaciones modernas y profesores experimentados. Al graduarte, estarás preparado para desempeñarte como fisioterapeuta y kinesiólogo en entornos de atención médica y deportiva, contribuyendo al bienestar de tus pacientes.",
    "imagen": "https://blogs.unitec.mx/hubfs/287524/Imported_Blog_Media/importancia-de-la-fisioterapia-en-mexico-5-compressor-Dec-17-2022-09-08-01-4137-PM.jpg"
  },
  {
    "id": 5,
    "titulo": "Lic. en Enfermería Clínico-Quirúrgica",
    "breveDescripcion": "La Licenciatura en Enfermería Clínico-Quirúrgica en la Universidad del Valle te prepara para brindar atención de enfermería especializada en entornos clínicos y quirúrgicos.",
    "ampliaDescripcion": "La Licenciatura en Enfermería Clínico-Quirúrgica en la Universidad del Valle es una carrera que te capacita para desempeñarte como enfermero en entornos clínicos y quirúrgicos. A lo largo de tus estudios, adquirirás habilidades clínicas avanzadas, aprenderás a trabajar en equipos de atención médica y te especializarás en el cuidado de pacientes que requieren intervenciones quirúrgicas. Nuestro programa académico incluye prácticas clínicas en hospitales y centros de salud, lo que te brindará una experiencia práctica valiosa. Además, aprenderás a tomar decisiones críticas en situaciones de atención médica y a brindar apoyo emocional a los pacientes y sus familias. Al graduarte, estarás preparado para desempeñar un papel fundamental en la atención de pacientes en situaciones clínicas y quirúrgicas.",
    "imagen": "https://www.nosequeestudiar.net/site/assets/files/1458945/enfermeria-quirurgica.jpg"
  },
  {
    "id": 6,
    "titulo": "Lic. en Nutrición y Dietética",
    "breveDescripcion": "La Licenciatura en Nutrición y Dietética en la Universidad del Valle te proporciona las herramientas para promover una alimentación saludable y contribuir a la prevención de enfermedades a través de la nutrición.",
    "ampliaDescripcion": "La Licenciatura en Nutrición y Dietética en la Universidad del Valle es una carrera que te permite explorar el mundo de la alimentación y la nutrición. Durante tus estudios, aprenderás a evaluar las necesidades nutricionales de las personas, diseñar planes de alimentación personalizados y promover hábitos alimenticios saludables. Nuestro programa académico se basa en la ciencia de la nutrición y la dietética, y te proporcionará una comprensión profunda de cómo la alimentación afecta la salud. Además, tendrás la oportunidad de realizar prácticas en entornos de atención médica y comunitaria. Al graduarte, estarás listo para trabajar como nutricionista y contribuir a mejorar la calidad de vida de las personas a través de una alimentación adecuada.",
    "imagen": "https://www.ipchile.cl/wp-content/uploads/2011/11/nutricion-y-dietetica-1.jpg"
  },
  {
    "id": 7,
    "titulo": "Ing. Biomédica",
    "breveDescripcion": "La Ingeniería Biomédica en la Universidad del Valle combina la ingeniería y la biomedicina para desarrollar dispositivos y sistemas médicos innovadores que mejoran la atención médica y la calidad de vida de los pacientes.",
    "ampliaDescripcion": "La Ingeniería Biomédica en la Universidad del Valle es una disciplina interdisciplinaria que utiliza la ingeniería para abordar desafíos en el campo de la salud. Durante tus estudios, aprenderás a diseñar y desarrollar dispositivos médicos, sistemas de diagnóstico y equipos de rehabilitación que contribuyen a la atención médica de vanguardia. Nuestro programa académico se basa en una sólida base de ciencias de la ingeniería y biomedicina, y trabajarás en proyectos prácticos que tienen un impacto real en la salud de las personas. Al graduarte, estarás preparado para trabajar en la industria de dispositivos médicos, la investigación biomédica o incluso emprender tus propios proyectos innovadores en el campo de la ingeniería biomédica.",
    "imagen": "https://elbalcom.tja.ucb.edu.bo/wp-content/uploads/2022/09/Biomedica-QueEs-1-1.jpg"
  },
  {
    "id": 8,
    "titulo": "Ing. Electrónica",
    "breveDescripcion": "La Ingeniería Electrónica en la Universidad del Valle te ofrece la oportunidad de explorar la electrónica avanzada y desarrollar sistemas electrónicos innovadores que impulsan la tecnología moderna.",
    "ampliaDescripcion": "La Ingeniería Electrónica en la Universidad del Valle es una carrera que te sumergirá en el emocionante mundo de la electrónica y la tecnología. Durante tus estudios, adquirirás habilidades en diseño de circuitos, programación de microcontroladores y desarrollo de sistemas electrónicos avanzados. Nuestro programa académico está respaldado por laboratorios de vanguardia y profesores con experiencia en el campo. Tendrás la oportunidad de trabajar en proyectos de investigación y desarrollo tecnológico que abarcan desde la comunicación inalámbrica hasta la robótica. Al graduarte, estarás preparado para una carrera en la industria electrónica, las telecomunicaciones, la automatización y más, contribuyendo a impulsar la tecnología de vanguardia.",
    "imagen": "https://res.cloudinary.com/upcbinary/image/upload/q_auto:good/v1573493357/pregrado/imagenes/OG/carrera-ing-electronica.jpg"
  },
  {
    "id": 9,
    "titulo": "Ing. en Telecomunicaciones",
    "breveDescripcion": "La Ingeniería en Telecomunicaciones en la Universidad del Valle te forma para diseñar y gestionar redes de comunicación avanzadas que conectan a personas y empresas en todo el mundo.",
    "ampliaDescripcion": "La Ingeniería en Telecomunicaciones en la Universidad del Valle es una carrera que te sumerge en el emocionante campo de las comunicaciones modernas. Durante tus estudios, aprenderás a diseñar, implementar y gestionar redes de comunicación que abarcan desde las telecomunicaciones móviles hasta las redes de fibra óptica. Nuestro programa académico se basa en las últimas tecnologías y tendencias del sector, y trabajarás en proyectos que te permitirán aplicar tus conocimientos en situaciones reales. Además, adquirirás habilidades en seguridad cibernética y gestión de redes. Al graduarte, estarás preparado para una carrera en la industria de las telecomunicaciones, donde podrás contribuir a la conectividad global y la comunicación eficiente.",
    "imagen": "https://www.emagister.com/blog/wp-content/uploads/2018/06/telecomunicaciones.jpg"
  },
  {
    "id": 10,
    "titulo": "Ing. de Sistemas Informáticos",
    "breveDescripcion": "La Ingeniería de Sistemas Informáticos en la Universidad del Valle te capacita para diseñar, desarrollar y gestionar sistemas de software y tecnología de la información que impulsan la innovación y la eficiencia en diversas industrias.",
    "ampliaDescripcion": "La Ingeniería de Sistemas Informáticos en la Universidad del Valle es una carrera que te prepara para el mundo digital y la revolución tecnológica. Durante tus estudios, adquirirás conocimientos en programación, desarrollo de software, seguridad cibernética, gestión de bases de datos y más. Nuestro programa académico se enfoca en proyectos prácticos y te brinda la oportunidad de trabajar en aplicaciones y sistemas reales. Además, aprenderás a abordar desafíos tecnológicos y a desarrollar soluciones innovadoras. Al graduarte, estarás listo para una carrera en la industria de la tecnología de la información, donde podrás diseñar y mantener sistemas que impulsen la eficiencia y la innovación en diversas empresas y organizaciones.",
    "imagen": "https://cdn.euroinnova.edu.es/img/subidasEditor/sistemas-1610150990.webp"
  },
  {
    "id": 11,
    "titulo": "Lic. en Arquitectura y Urbanismo",
    "breveDescripcion": "La Licenciatura en Arquitectura y Urbanismo en la Universidad del Valle te forma para diseñar entornos urbanos sostenibles y espacios arquitectónicos innovadores que mejoren la calidad de vida de las personas.",
    "ampliaDescripcion": "La Licenciatura en Arquitectura y Urbanismo en la Universidad del Valle es una carrera que te invita a explorar la creatividad y el diseño de entornos urbanos y arquitectónicos. Durante tus estudios, aprenderás a combinar conceptos arquitectónicos, diseño urbano y sostenibilidad para crear espacios que sean funcionales y estéticamente atractivos. Nuestro programa académico fomenta la experimentación y la innovación en el diseño, y trabajarás en proyectos que aborden desafíos urbanos reales. Además, comprenderás la importancia de la planificación urbana sostenible y la conservación del patrimonio arquitectónico. Al graduarte, estarás preparado para una carrera en la arquitectura y el diseño urbano, donde podrás contribuir a la creación de espacios que mejoren la calidad de vida de las comunidades.",
    "imagen": "https://usil.edu.pe/sites/default/files/2022-02/150222-arquitectura-urbanismo-territorio-campo-laboral.jpg"
  },
  {
    "id": 12,
    "titulo": "Lic. en Diseño de Interiores y Paisajismo",
    "breveDescripcion": "La Licenciatura en Diseño de Interiores y Paisajismo en la Universidad del Valle te capacita para transformar espacios interiores y exteriores en ambientes funcionales y estéticos que reflejen la visión del cliente y respeten el entorno natural.",
    "ampliaDescripcion": "La Licenciatura en Diseño de Interiores y Paisajismo en la Universidad del Valle es una carrera que te permite explorar tu creatividad y talento artístico en el diseño de espacios interiores y exteriores. Durante tus estudios, aprenderás a planificar y diseñar interiores que satisfagan las necesidades de los clientes, teniendo en cuenta aspectos estéticos, funcionales y ambientales. También te sumergirás en el diseño de paisajes, trabajando con plantas, elementos hardscape y consideraciones de sostenibilidad. Nuestro programa académico fomenta la experimentación y la innovación en el diseño, y contarás con instalaciones y recursos para desarrollar tus proyectos de diseño. Al graduarte, estarás preparado para una carrera en diseño de interiores, diseño de paisajes o consultoría de diseño, donde podrás dar vida a ambientes que reflejen la visión y la personalidad de tus clientes.",
    "imagen": "https://www.aauniv.com/s/blog/wp-content/uploads/2022/01/diseno-de-interiores-donde-estudiar-online.jpg"
  },
  {
    "id": 13,
    "titulo": "Lic. en Diseño Gráfico y Comunicación Visual",
    "breveDescripcion": "La Licenciatura en Diseño Gráfico y Comunicación Visual en la Universidad del Valle te forma para comunicar mensajes efectivos a través del diseño creativo, la narrativa visual y las tecnologías digitales.",
    "ampliaDescripcion": "La Licenciatura en Diseño Gráfico y Comunicación Visual en la Universidad del Valle es una carrera que te sumerge en el mundo del diseño creativo y la comunicación visual. Durante tus estudios, adquirirás habilidades en diseño gráfico, ilustración, fotografía, animación y diseño web, todo ello respaldado por conceptos sólidos de comunicación visual. Nuestro programa académico te desafiará a desarrollar soluciones de diseño efectivas y a comunicar mensajes impactantes a través del arte y la tecnología. Además, tendrás la oportunidad de trabajar en proyectos prácticos que te ayudarán a desarrollar un portafolio sólido. Al graduarte, estarás listo para una carrera en diseño gráfico, publicidad, medios digitales, diseño editorial y más, donde podrás dar vida a la creatividad y la comunicación visual en diversas industrias y medios.",
    "imagen": "https://unicit.edu.ni/wp-content/uploads/2017/09/disenografico.jpg"
  },
  {
    "id": 14,
    "titulo": "Lic. en Gastronomía",
    "breveDescripcion": "La Licenciatura en Gastronomía en la Universidad del Valle te ofrece una formación culinaria de clase mundial, donde aprenderás las artes culinarias, la gestión de restaurantes y la creatividad gastronómica.",
    "ampliaDescripcion": "La Licenciatura en Gastronomía en la Universidad del Valle es una carrera que te sumerge en el apasionante mundo de la cocina y la gastronomía. Durante tus estudios, adquirirás habilidades culinarias avanzadas, aprenderás a crear platos gourmet, gestionar restaurantes y comprender los aspectos culturales y creativos de la gastronomía. Nuestro programa académico te brinda la oportunidad de trabajar en cocinas de alta calidad y explorar ingredientes locales e internacionales. También aprenderás sobre la gestión de alimentos y bebidas, la planificación de menús y la sostenibilidad en la industria alimentaria. Al graduarte, estarás preparado para una carrera en la gastronomía, la restauración y la gestión de alimentos y bebidas, donde podrás deleitar a las personas con tus habilidades culinarias y tu pasión por la comida.",
    "imagen": "https://blogs.unitec.mx/hubfs/Imported_Blog_Media/7-razones-para-estudiar-gastronomia-en-la-unitec-1-Dec-17-2022-07-43-33-2946-PM.jpg"
  },
  {
    "id": 15,
    "titulo": "Lic. en Turismo y Hotelería",
    "breveDescripcion": "La Licenciatura en Turismo y Hotelería en la Universidad del Valle te forma para gestionar y promover destinos turísticos, servicios de alojamiento y experiencias memorables para los viajeros.",
    "ampliaDescripcion": "La Licenciatura en Turismo y Hotelería en la Universidad del Valle es una carrera que te sumerge en la industria del turismo y la hospitalidad. Durante tus estudios, aprenderás a gestionar y promover destinos turísticos, servicios de alojamiento y experiencias únicas para los viajeros. Nuestro programa académico se basa en la teoría y la práctica, y te brinda la oportunidad de realizar pasantías en hoteles, agencias de viajes y otros negocios relacionados con el turismo. También adquirirás habilidades en gestión hotelera, planificación de eventos y marketing turístico. Al graduarte, estarás preparado para una carrera emocionante en la industria del turismo y la hotelería, donde podrás contribuir a la satisfacción de los viajeros y promover destinos turísticos de manera efectiva.",
    "imagen": "https://www.universidadesonline.com.bo/img/article/carreras-relacionadas-al-turismo"
  }
]

  